4		210	Шашлык куринный 100гр	Шашлык куринный 			chicken.jpg	
3	MANAGER	400	Шашлык из телятины 100гр	Шашлык из телятины 			shashlyk_iz_teljatiny.jpg	
8	MANAGER	920	Форель на гриле 280гр пикантный	Форель на гриле пикантный			forel.jpg	
7	MANAGER	870	Лосось на гриле 250гр	Лосось на гриле 			losos.jpg	
1	MANAGER	350	Шашлык из свинины 100гр 	Шашлык из свинины			svinoi.jpg	
6		90	Пирог с рублен свин шашлыком	Пирог с рублен свин шашлыком			pirog.jpg	
2	MANAGER	220	Свинина в лаваше 130гр	Свинина в лаваше 			svinoi_v_lavashe.jpg	
5	MANAGER	380	Шашлык из баранины 100гр	Шашлык из баранины 			baranina.jpg	
